[ Lang ]

"(Empty)"="(Em branco)"
"1.Confirm that USB device is compliant with USB 2.0."="1.Confirmar que dispositivo USB suporta USB 2.0."
"10min"="10min"
"12 Hour"="12 horas"
"120s"="120 s"
"15s"="15 s"
"1h"="1h"
"1min"="1min"
"2.Try to replug the USB device."="2.Reconectar dispositivo USB."
"24 Hour"="24 horas"
"2h"="2h"
"2min"="2min"
"3.Try to reboot the phone."="3.Reiniciar o telefone."
"30min"="30min"
"30s"="30 s"
"3h"="3h"
"5min"="5min"
"60s"="60 s"
"6h"="6h"
"802.1x Mode"="Modo 802.1x"
"802.1x Settings"="Configurações 802.1x"
"802.1x"="802.1x"
"ACD Login"="Acesso DAC"
"ACD State"="Status ACD"
"ACD Trace"="Rastrear"
"ACD"="DAC"
"AES"="AES"
"ALERT"="Alerta"
"AP Mac Address"="Endereço AP Mac"
"AVG.Waiting Time"="Tempo de espera AVG."
"Account ID"="ID da Conta"
"Account Status"="Status da Conta"
"Account is invalid!"="Conta inválida!"
"Account"="Conta"
"Accounts"="Contas"
"Activation"="Ativação"
"Adapter has added, scanning the bluetooth devices right now?"="Adaptador Bluetooth adicionado. Escanear Bluetooth?"
"Adapter has removed out"="Adaptador Blueooth removido."
"Add Blacklist"="Adicionar à Lista Negra"
"Add Contact"="Adicionar Contato"
"Add Group SoftKey"="AdicGr"
"Add Group"="Adicionar Grupo"
"Add Metaswitch Contact"="Adicionar Contato Metaswitch"
"Add Network"="Adicionar Rede"
"Add Number"="Adicionar Número"
"Add PAB"="Adicionar PAB"
"Add Personal"="Adic.Part"
"Add To Metaswitch Contact"="Adicionar ao Contato Metaswitch"
"Add to Blacklist"="Adic. à Lista Negra"
"Add to Contact"="Adicionar ao Contato"
"Add to Contacts"="Adicionar aos Contatos"
"Add to Favorite with an index of"="Adicionar aos Favoritos com índice de"
"Add to Personal"="Adic. ao Part."
"Add to"="Adic. ao"
"Add"="Adic."
"Address incomplete"="Endereço incompleto!"
"Address"="Endereço"
"Advance to Next Assistant After"="AvançarAssist"
"Advanced Setting"="Configurações Avançadas"
"Advanced"="Avançado"
"After Ring Times"="Tempo Após Toque"
"Alert Broadworks Anywhere Location"="AlertarQQLoc"
"Alert Broadworks Mobility Location"="AlertarMobLoc"
"Alert Click to Dial Calls"="AlerFazCham"
"Alert Group Paging Calls"="AlChamGrPag"
"Alert Mode"="Modo de Alerta"
"Alert SCA Location"="Alertar SCA Local"
"Alerting Calling Line ID Name"="AlertaNomeIDAuCham"
"Alerting Calling Line ID Number"="AlertaNúmIDAuCham"
"Alerting Custom Calling Line ID Name"="AlNomIDAuChamCust"
"Alerting Custom Calling Line ID Number"="AlNúmIDAuChamCust"
"All Buddies"="Todos os Amigos"
"All Calllog"="Todas as Chamadas"
"All Calls"="Todas as Chamadas"
"All Contacts"="Todos os Contatos"
"All External Calls"="TodasChamadasExt"
"All Income Calls"="Todas as Chamadas"
"All Internal Calls"="TodasChamadasInt"
"All Lines"="Tod. Lin."
"All Off"="TudoOff"
"All On"="TudoOn"
"All keys"="Todas as Teclas"
"Allow Remote Control?"="Permitir Controle Remoto?"
"Allow assistant opt in/out of Pool"="Perm. q. assist opte in/out do pool"
"Alter Type"="Tipo de Alerta"
"Always Forward"="Sempre Encaminhar"
"Always Off"="Sempre Desligado"
"Always On"="Sempre Ligado"
"Always forward to"="Always forward to"
"An error occurred during file setting"="Erro ao configurar o arquivo."
"Anonymity Disallowed"="Anonimato desabilitado!"
"Anonymous Call"="Chamadas anônimas"
"Anonymous Rejection"="Rejeição de Anônima"
"Anonymous"="Anônima"
"Answer"="Atende"
"Anywhere"="Qualquer lugar"
"Apr"="Abr"
"April"="Abril"
"Are you sure to remove  ?"="Tem certeza que quer remover?"
"Are you sure to set a blank password?"="Senha em branco?"
"Are you sure you want to Log out!"="Tem certeza que quer sair?"
"Assistant Common Settings"="Configurações Padrão Assistente"
"Assistant"="Assistente"
"Aug"="Ago"
"August"="Agosto"
"Auto Answer"="Auto Resposta"
"Auto Divert"="Desvio Autom."
"Auto Provision Now?"="Auto provision now?"
"Auto Provision"="Auto provisão"
"Auto Redial Setting"="Rediscagem Automática"
"Auto Redial"="Rediscagem automática"
"Auto speed dial is on\n manually configing is forbidden!"="AutoSpeedDial está ligado.\n Config. manual proibida!"
"Auto"="Auto"
"Auto-login"="Acesso Automático"
"AutoBLFList is on\n manually configing is forbidden!"="ListaBLFAuto está LIG. \n Sem configuração manual!"
"AutoFavorite is on\n manually configing is forbidden!"="FavoritoAuto Lig. \n Config manual proibida!"
"AutoLinekey is on\n manually configing is forbidden!"="TeclaLinhaAuto Lig. \n Config manual proibida!"
"AutoP Authority"="Autoridade de AutoP"
"AutoP to"="AutoP para"
"Automatic"="Automático"
"Avail"="Disp"
"Available Audio Record"="Gravação de áudio disponível"
"Available Recording Time"="Tempo de gravação restante"
"Available Wireless Device"="Redes Disponíveis"
"Available"="Disp."
"Away"="Ausente"
"B Transfer"="Transf B"
"BLF List"="Lista BLF"
"BLF Ring Type"="Tipo de Toque BLF"
"BLF is invalid!"="BLF inválido!"
"BLF"="BLF"
"Back"="Voltar"
"Backlight Active Level"="Nível Ativo"
"Backlight Inactive Level"="Nível Inativo"
"Backlight Time"="Temp.LuzFundo"
"Backlight"="Iluminação de fundo"
"Bad Request"="Solicit. Imprópria"
"Balance"="Saldo"
"Barge In"="Interr."
"Basic Call Park"="Hosped básica"
"Basic Setting"="Configurações Básicas"
"Betransferred"="Ser transferida"
"Blacklist"="Lista Negra"
"Block"="Bloquear"
"Bluetooth Mac"="Mac Bluetooth"
"Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: Ligado"
"Both"="Ambos"
"Bridge ID"="ID Bridge"
"BridgeID is invalid!"="IDBridge inválida!"
"Browse Photo"="Olhar Foto"
"Browse Recordings"="Consultar Áudio"
"Buddies"="Amigos"
"Business Number"="Número comercial"
"Busy Forward"="Encaminhar Quando Ocupado"
"Busy Here"="Ocupado!"
"Busy"="Ocupado"
"CC Name"="NomeChamRec"
"CC UID"="IDUChamRec"
"CDP Interval"="Intervalo CPD"
"CDP Status"="Status CDP"
"CDP interval should be 1-3600!"="Intervalo CDP deve ser entre 1-3600!"
"CDP"="CDP"
"CFG Version"="Versão CFG"
"Call Alerting"="Alerta de Chamadas"
"Call Back"="Retornar a Chamada"
"Call Completion"="Conc.Cham."
"Call Control"="Controle da Chamada"
"Call Fail"="Falha na Chamada"
"Call Filtering Mode"="Modo de Filtragem de Chamadas"
"Call Filtering Switch"="SwitFiltCham"
"Call Filtering"="Filtragem de Chamadas"
"Call Finish"="Fim da Chamada"
"Call Forward"="Encaminhamento de Chamadas"
"Call Initiation"="In.Cham"
"Call Park Number is invalid!"="Número de Hospedagem de Chamada inválido!"
"Call Park"="Hosp.Chamadas"
"Call Pickup"="Capturar Chamada"
"Call Push Recall After"="RecupChamApós"
"Call Return"="Chamar novamente"
"Call Screening Switch"="SwitAvalCham"
"Call Screening"="Avaliação de Chamadas"
"Call Voice Mail"="Chamar Mensagem de Voz"
"Call VoiceMail"="Ligar para Correio de Voz"
"Call Waiting"="Chamada em Espera"
"Call has been successfully recorded on USB device"="Chamada gravada com sucesso no disp. USB"
"CallPull"="PuxCham"
"CallReturn"="Chamar novamente"
"Callers Waiting"="Chamada em espera"
"Calling"="Chamando"
"Calllog Directories"="Chamadas da rede"
"Calllog"="chamadas"
"Callout"="Chamada"
"Calls Longest"="Espera Mais Longa"
"Calls for Pickup"="Chamadas para Atender"
"Can't be empty"="Não pode estar em branco!"
"Cancel Select Executive"="Cancelar Selecionar Executivo"
"Cancel"="Cancelar"
"Capy Favorite Fail"="Falha ao copiar para Favoritos!"
"Change PIN"="Alterar PIN"
"Change Password"="Alterar Senha"
"Channel"="Canal"
"Check"="Checar"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="Escolha uma conta"
"Choose a group"="Escolher grupo"
"Cipher Type"="Tipo de Cifra"
"Classified"="Confidencial"
"Clear account config \n\n please wait..."="Limpando config da conta \n\n favor aguardar..."
"Clear all static.* settings?"="Redefinir todas as conf estáticas?"
"Clear all userdata & local config?"="Redefinir todos os dados de usuário e conf locais?"
"Clear local.cfg settings?"="Redefinir conf locais?"
"Clear non-static settings?"="Redefinir conf dinâmicas?"
"Clear your account config?"="Limpar config. da sua conta?"
"Common"="Padrão"
"CommonRingTone"="Padrão"
"Commportal Login"="Login Commportal"
"Conf Manage"="Gerir conferência"
"Conference Manage"="Gerenciar Conferência"
"Conference"="Conf"
"ConferenceURL"="URL da conferência"
"Configuration Updating !"="Atualizar configurações!"
"Configuration updating completed."="Atualização de configuração completa."
"Configuration updating failed."="Falha ao atualizar configuração."
"Configuration updating."="Atualizando configuração..."
"Confirm PIN mismatch!"="PIN diferente!"
"Confirm PIN"="Confirmar PIN"
"Confirm PWD"="Confirmar SENHA"
"Confirm password mismatch!"="Senhas não são iguais!"
"Connect Mobile Failed"="Falha ao conec. c/ celular"
"Connect Success."="Conec!"
"Connect failed."="Falha na conexão."
"Connect to"="Conectar a"
"Connect"="Conectar"
"Connected"="Conectado"
"Connecting"="Conectando"
"Connecting..."="Conectando..."
"Connot download PLCM Phonebook"="Não foi possível baixar a Agenda PLCM"
"Contact Details"="Detalhes do Contato"
"Contact already exists. Add contact with the same name?"="O contato já existe. Criar novo contato mesmo assim?"
"Contact exist!"="Nome do contato já existe!"
"Contacts Setting"="Configurações do Contato"
"Contrast"="Contraste"
"Copy to All Lines?"="Copiar para Todas Linhas?"
"Copy to Favorite"="Copiar para Favoritos"
"Current PIN is incorrect."="PIN antigo está incorreto."
"Current PIN"="PIN antigo"
"Current Time"="Hora Atual"
"Custom DND"="Customizar DND"
"Custom Forward"="Customizar Encaminhamento"
"Custom Key"="Tecla Custom."
"Custom"="Customizar"
"CustomContact"="Customizar Contato"
"Customer"="Cliente"
"DD MMM YYYY"="DD MMM AAAA"
"DD-MMM-YY"="DD-MMM-AA"
"DD/MM/YYYY"="DD/MM/AAAA"
"DHCP End IP Address is invalid!"="Endereço IP Final DHCP inválido!"
"DHCP IP Client"="Cliente DHCP IPv4"
"DHCP IPv4 Client"="Cliente DHCP IPv4"
"DHCP IPv6 Client"="Cliente DHCP IPv6"
"DHCP Start IP Address is invalid!"="Endereço IP Inicial DHCP inválido!"
"DHCP Time"="Tempo DHCP"
"DHCP VLAN"="VLAN DHCP"
"DHCP option is invalid!"="Opção DHCP inválida!"
"DHCP"="DHCP"
"DND Enable"="Status DND"
"DND"="DND"
"DPickup"="CapturarD"
"DSS Keys"="Teclas DSS"
"DTMF is invalid!"="DTMF inválido!"
"DTMF"="DTMF"
"Date Format is invalid!"="Formato de Data inválido!"
"Date Format"="Formato da Data"
"Date"="Data"
"Date(YMD)"="Data (DMA)"
"Day"="Dia"
"Daylight Saving"="Horário de Verão"
"Dec"="Dez"
"December"="Dezembro"
"Decline"="Recusar"
"Default Account"="Conta Padrão"
"Default Gateway is invalid!"="Gateway Padrão inválido!"
"Default Gateway"="Gateway Padrão"
"Default"="Padrão"
"Del All"="Del Tudo"
"Delete All Call Log"="Excl. todo o Reg. de Cham."
"Delete All Group?"="Deletar Todos os Grupos?"
"Delete All Items?"="Deletar Todos os Itens?"
"Delete All"="DelTudo"
"Delete Call Log"="Excl. Reg. de Cham."
"Delete Group"="Excluir grupo"
"Delete Selected Group?"="Deletar Grupo Selecionado?"
"Delete Selected Item?"="Deletar Item Selecionado?"
"Delete all images?"="Deletar todas imagens?"
"Delete all item?"="Deletar todos os itens?"
"Delete all locations?"="Deletar todos locais?"
"Delete all numbers?"="Deletar todos os números?"
"Delete all paging group?"="Deletar todos grupos de paging?"
"Delete all the call records?"="Deletar todos os registros de chamada?"
"Delete location?"="Deletar local?"
"Delete number?"="Deletar número?"
"Delete selected paging group?"="Deletar grupo de paging selecionado?"
"Delete selected wallpaper?"="Deletar papel de parede selecionado?"
"Delete seleted images?"="Deletar imagens selecionadas?"
"Delete seleted item?"="Deletar item selecionado?"
"Delete successed"="Sucesso ao deletar"
"Delete the contact will also delete the contact in the server and can not be restored."="Contato excluido, impossível restaurá-lo"
"Delete the group will not delete the group members, but only move them out of the group."="Os membros do grupo serão removidos, mas não excluídos."
"Delete the record?"="Deletar registro?"
"Delete the selected message?"="Deletar mensagem selecionada?"
"Delete this Message?"="Deletar esta Mensagem?"
"Delete this audio?"="Deletar este áudio?"
"Delete this group message(s)?"="Deletar a(s) mensagem(ns) deste grupo?"
"Delete this voice mail?"="Deletar esta mensagem de voz?"
"Delete"="Deletar"
"Deleting completed."="Exclusão completa"
"Deleting. Please wait..."="Deletando. Favor aguardar..."
"Deleting... Please Wait."="Excluindo... por favor, aguarde."
"Deleting..."="Deletando..."
"Department"="Departamento"
"Detail"="Detalhe"
"Device Cert"="Certif.Dispo."
"Device Name"="Nome Dispositivo"
"Device name can't be empty!"="O nome do dispositivo não pode estar em branco!"
"Diagnostics"="Diagnósticos"
"Dial"="Enviar"
"Dialing"="Discando"
"Direct IP Line"="Linha IP Direta"
"Directories"="Diretórios"
"Directory"="Diretório"
"Disabled"="Desativado"
"Discard"="Descartar"
"Disconnect Success."="Desconectado com sucesso!"
"Disconnect failed."="Falha ao desconectar!"
"Disconnect with"="Desconectar com"
"Disconnect"="Desconectar"
"Disconnecting..."="Desconectando..."
"DispCode"="CódDisp"
"Display Clock"="Exibir Relógio"
"Display Name"="Exibir Nome"
"Display"="Tela"
"DisplayName can't contain \" < > \" \\ \' \""="Nome de Exibição não pode conter \" < > \" \\ \' \""
"Displayname can't be empty!"="NomeExibição não pode estar em branco!"
"Disposition Code"="Código de Disposição"
"Divert to Phone Number/SIP-URI"="Red.p.N/SIP-URI"
"Divert"="Redirecionar"
"Do Not Disturb"="Não Perturbe"
"Do you want to delete all %s call logs? This action can not be reversed."="Você quer excl. todos os reg. de cham.? Esta ação é irreversível."
"Do you want to delete all call logs?"="Você quer excluir todos os registros de chamadas?"
"Do you want to delete all call logs?This action can not be reversed."="Excl. todos os reg. de cham.? Esta ação é irreversível."
"Do you want to delete all missed call logs?"="Você quer excluir todos os reg. de cham. perdidas?"
"Do you want to delete all placed call logs?"="Você quer excluir todos os reg. de cham. feitas?"
"Do you want to delete all received call logs?"="Você quer excluir todos os reg. de cham. recebidas?"
"Do you want to delete this call log?"="Você quer excluir este registro de chamadas?"
"Do you want to discard your change?"="Quer descartar sua alteração?"
"Do you want to logout?"="Deseja sair?"
"Do you want to remove"="Você quer remover"
"Do you want to save the contact or discard it?"="Quer salvar o contato ou descartá-lo?"
"Do you want to save the message or discard it?"="Deseja salvar a mensagem ou descartá-la?"
"Do you want to save your changes or discard them?"="Quer salvar suas alterações ou descartá-las?"
"Does not exist anywhere"="Nenhum Anywhere!"
"Draftbox"="Draftbox"
"Dsskey Wallpaper"="TeclaDss Papel de Parede"
"Dsskey"="TeclaDSS"
"Duration"="Duração"
"E911 Location"="Localização E911"
"E911 location set failed, please contact your administrator for help"="Falha ao def. local. E911! Contate seu admin."
"E911"="E911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-Nenhum"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EXP Wallpaper"="Papel de Parede EXP"
"EXP power is lack!"="É necessário um adaptador de energia externo!"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="Papel de parede EXP será a imagem predefinida. Deseja continuar?"
"Edit Location"="Editar Local"
"Edit My Device Information"="Editar Informações do Meu Dispositivo"
"Edit Network"="Editar Rede"
"Edit Paging Address"="Editar Endereço de Paging"
"Edit"="Editar"
"Editing"="Editar"
"Email"="E-mail"
"Emergency Call Only"="Apenas Chamadas de Emergência"
"Emergency Escalation"="Escalonamento de Emergência"
"Emergency"="Emerg."
"Empty"="Em branco"
"Enable Diversion Inhibitor"="Inibidor de Desvio"
"Enable this Location"="Habilitar este Local"
"Enabled"="Ativado"
"Encryption Type"="Tipo de Criptogr"
"End Call"="Fin.Ch."
"English"="English(English)"
"Enter Filter Conditions"="Inserir Condições do Filtro"
"Enter Password"="Inserir Senha"
"Enter code"="Inserir código"
"Enter number"="Inserir número"
"Enter"="Entrar"
"Executive Common Settings"="Configurações Padrão Executiva"
"Executive"="Executivo"
"Executive-Assistant"="Assistente Executiva"
"Executive-Originator"="Exec-Originador"
"Exit"="Sair"
"Expansion module"="Módulo de expansão"
"Extension Number"="Núm.Ext."
"Extension"="Extensão"
"Extention"="Extensão"
"FWD International"="ENC Internacional"
"FWD"="ENC"
"Factory Installed"="Inst.Fábrica"
"Fail to download \nremote phonebook!"="Impossível baixar \nagenda remota!"
"Fail to download remote phonebook!"="Impossível baixar agenda remota!"
"Fail to download remote phonebook"="Falha ao baixar agenda remota"
"Failed to connect \nto server!"="Impossível conectar \nao servidor!"
"Failed to connect to server!"="Impossível conectar ao servidor!"
"Failed to get data from USB flash drive"="Impossível obter dados do pen drive!"
"Failed to load image"="Impossível carregar imagem!"
"Failed to pause recording"="Impossível pausar a gravação!"
"Failed to record call"="Impossível gravar chamada!"
"Failed to resume recording"="Impossível continuar gravação!"
"Failed to stop recording"="Impossível parar gravação!"
"Failed. Please retry..."="Falha. Favor tentar novamente..."
"Family"="Família"
"Far Hold"="Reter remoto"
"Far Mute"="F.Mud"
"Fast Forward"="Avanço Rápido"
"Fast Rewind"="Voltar Rápido"
"Favorite Index Max"="Índice Máx. de Favoritos"
"Favorite Index Valid"="Índice de Favoritos inválido"
"Favorite Index already exist!"="O Índice de Favoritos já existe!"
"Favorite Index"="Índ. de Favoritos"
"Favorite is on\n manually configing is forbidden!"="Favoritos está ligado.\n Config. Manual proibida!"
"Favorite"="Favoritos"
"Favourite"="Favoritos"
"Fax"="Fax"
"Features"="Recursos"
"Feb"="Fev"
"February"="Fevereiro"
"File Size"="Tamanho do Arquivo"
"File already exists"="Arquivo já existe."
"File already exists, Confirm to replace or not?"="Arquivo já existe. Deseja substitui-lo?"
"Filter Type"="Tipo de Filtro"
"Finished"="Finalizado"
"Firmware Update..."="Atualização de Firmware..."
"Firmware"="Firmware"
"First Name"="Primeiro Nome"
"Fixed"="Fixa"
"FlexSeat Login"="Acesso Flexseat"
"FlexSeat"="FlexSeat"
"Forbidden Number"="Número Proibido"
"Forward Option"="Opção de Encaminhamento"
"Forward to Phone Number/SIP-URI"="Enc.p.N/SIP-URI"
"Forward to is invalid!"="Encaminhamento inválido!"
"Forward to"="Encaminhar para"
"Forward to: %s"="Encaminhar para: %s"
"Forward"="Encam."
"Forwarded Calls"="Chamadas Encaminhadas"
"French"="Français(French(EU))"
"French_CA"="Français(French(Canada))"
"Frequency"="Frequência"
"Fri"="Sex"
"Friday"="Sexta"
"Friend"="Amigo"
"From"="De"
"From_FWD"="Da Chamada Encam."
"From_Num"="Do Número"
"Function key"="Teclas de Função"
"GPark"="HospG"
"GPickup"="CaptGrup"
"General"="Geral"
"Generally Settings"="Configurações Gerais"
"German"="Deutsch(German)"
"Get Balance"="Obter Saldo"
"Getting balance failed!"="Impossível obter saldo!"
"Getting balance!"="Obtendo saldo!"
"Global Address Book"="Agenda de Endereços Global"
"Group Id is invalid!"="Id do Grupo inválido!"
"Group Listening"="Ouvir em Grupo"
"Group Name"="Nome do grupo  "
"Group Night Forward"="Encaminhar Chamadas à Noite"
"Group Pick Up"="Capturar em Grupo"
"Group already exist!"="O grupo já existe!"
"Group is full!"="Grupo está cheio!"
"Group isn't exist!"="Grupo não existe!"
"Group name must be unique."="O nome de grupo deve ser único."
"Group name must not be empty"="O nome do grupo não pode estar vazio."
"Group"="Grupo"
"Guest Login"="Acesso Convidado"
"Guest Unlock"="Desbl. Conv."
"GuestIn"="ConvIn"
"GuestLock"="BloqConv"
"GuestOut"="ConvOut"
"HD"="HD"
"Handset mode disabled"="Modo fone desabilitado"
"Hardware"="Hardware"
"Headset Connected"="Fone de ouvido conectado"
"Headset mode disabled"="Modo fone desabilitado"
"Held"="Retida"
"Hide Number"="Ocultar Número"
"Hide"="Ocultar"
"History Details"="Detalhes do Histórico"
"History Record"="Registro do Histórico"
"History Setting"="Configurações do histórico"
"History"="Histor."
"Hold"="Reter"
"Holiday Schedule"="Cal.Feriados"
"Home Number"="Número residencial"
"HomeNumber"=""HomeNumber"="Número residencial""
"Hot Desking"="Hot Desking"
"Hot Line"="Linha Direta"
"Hot Number"="NúmLinDireta"
"HotLine Delay"="AtrasoLinDir"
"Hoteling"="Postos de Trabalho"
"Hotline delay should be 0 ~ 10"="Atraso na Linha Direta deve ser de 0~10"
"Http Port"="Porta Http"
"Http Status"="Status Http"
"Http port should be 1-65535!"="Porta Http deve ser de 1-65535!"
"Https Port"="Porta Https"
"Https Status"="Status Https"
"Https port should be 1-65535!"="Porta Https deve ser de 1-65535!"
"IME"="IME"
"IP Address is invalid!"="Endereço IP inválido!"
"IP Address"="Endereço IP"
"IP Mode"="Modo IP"
"IP Phone"="Telefone IP"
"IPAddress Mode"="Modo IP"
"IPV4 Conflict"="Conflito IPV4"
"IPV4/IPV6 Conflict"="Conflito IPV4/IPV6"
"IPV6 Conflict"="Conflito IPV6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="Gateway IPv4"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="DNS.Pri IPv4"
"IPv4 Sec.DNS"="DNS.Sec IPv4"
"IPv4 Static DNS"="DNS IPv4 Estático"
"IPv4 Status"="Status IPv4"
"IPv4 Subnet Mask"="MáscSubredeIPV4"
"IPv4 WAN Port"="Porta IPv4 WAN"
"IPv4 WAN Type"="Tipo de IPv4 WAN"
"IPv4"="IPv4"
"IPv6 Default Gateway"="Gateway IPv6"
"IPv6 IP Prefix"="Prefixo IP IPv6"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="DNS.Pri IPv6"
"IPv6 Sec.DNS"="DNS.Sec IPv6"
"IPv6 Static DNS"="DNS IPv6 Estático"
"IPv6 Status"="Status IPv6"
"IPv6 WAN Port"="Porta IPv6 WAN"
"IPv6 WAN Type"="Tipo de IPv6 WAN"
"IPv6"="IPv6"
"Identify USB device failed."="Impossível identificar dispositivo USB."
"Identity"="Identidade"
"Idle Clock Display"="Exibir Relógio Inativo"
"Idle Clock"="Relógio Inativo"
"Ignore"="Ignorar"
"Inbox"="Caixa de Entrada"
"Incoming call"="Chamada Recebida"
"Incorrect user credentials, please retry."="Credenciais de usuário incorretas. Por favor, tente novamente."
"Information is not complete!"="A informação não está completa!"
"Initial ACD State"="Estado Inicial de DAC"
"Initial State"="Estado Inicial"
"Initializing... Please Wait!"="Inicializando...Favor Aguardar!"
"Input your web access password!"="Insira sua senha de acesso web!"
"Insufficient storage space in system"="Espaço insuficiente no sistema!"
"Intercom Allow"="Perm.Interf"
"Intercom Barge"="Interromper Interf."
"Intercom Mute"="BloqTel"
"Intercom Number is invalid!"="Número do Interforne inválido!"
"Intercom Tone"="Tom do Interfone"
"Intercom"="Interfone"
"Interval"="Intervalo"
"Invaild Provisioning Credential"="Credencial de aprovisionamento inválida"
"Invite request no response"="Sem resposta ao convite!"
"Italian"="Italiano(Italian)"
"Jan"="Jan"
"January"="Janeiro"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Job Title"="Cargo"
"Jul"="Jul"
"July"="Julho"
"Jun"="Jun"
"June"="Junho"
"KEY"="TECLA"
"Key As Send"="Tecla para Enviar"
"Key Event"="Evento da Tecla"
"Key Tone"="Tom da Tecla"
"Key Type"="Tipo da Tecla"
"Keypad Lock"="Bloquear telefone"
"Keypad locked."="Telefone bloqueado."
"Keypad"="Teclado"
"KeypadLock"="BloqTel"
"LDAP Authority"="Autoridade LDAP"
"LDAP get error tips failed!"="Falha nas dicas de erro LDAP!"
"LDAP server is unavailable"="Servidor LDAP indisponível."
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="Intervalo de Pacote LLDP deve ser 1-3600!"
"LLDP Status"="Status LLDP"
"LLDP"="LLDP"
"Label"="Etiqueta"
"Language initializing. Please wait..."="Inicializando idioma. Favor Aguardar..."
"Language"="Idioma"
"Last Name"="Último Nome"
"Line 1"="Linha 1"
"Line 10"="Linha 10"
"Line 11"="Linha 11"
"Line 12"="Linha 12"
"Line 13"="Linha 13"
"Line 14"="Linha 14"
"Line 15"="Linha 15"
"Line 16"="Linha 16"
"Line 2"="Linha 2"
"Line 3"="Linha 3"
"Line 4"="Linha 4"
"Line 5"="Linha 5"
"Line 6"="Linha 6"
"Line 7"="Linha 7"
"Line 8"="Linha 8"
"Line 9"="Linha 9"
"Line ID"="ID da Linha"
"Line Key 1"="Tecla de Linha 1"
"Line Key 10"="Tecla de Linha 10"
"Line Key 11"="Tecla de Linha 11"
"Line Key 12"="Tecla de Linha 12"
"Line Key 13"="Tecla de Linha 13"
"Line Key 14"="Tecla de Linha 14"
"Line Key 15"="Tecla de Linha 15"
"Line Key 16"="Tecla de Linha 16"
"Line Key 17"="Tecla de Linha 17"
"Line Key 18"="Tecla de Linha 18"
"Line Key 19"="Tecla de Linha 19"
"Line Key 2"="Tecla de Linha 2"
"Line Key 20"="Tecla de Linha 20"
"Line Key 21"="Tecla de Linha 21"
"Line Key 22"="Tecla de Linha 22"
"Line Key 23"="Tecla de Linha 23"
"Line Key 24"="Tecla de Linha 24"
"Line Key 25"="Tecla de Linha 25"
"Line Key 26"="Tecla de Linha 26"
"Line Key 27"="Tecla de Linha 27"
"Line Key 28"="Tecla de Linha 28"
"Line Key 3"="Tecla de Linha 3"
"Line Key 4"="Tecla de Linha 4"
"Line Key 5"="Tecla de Linha 5"
"Line Key 6"="Tecla de Linha 6"
"Line Key 7"="Tecla de Linha 7"
"Line Key 8"="Tecla de Linha 8"
"Line Key 9"="Tecla de Linha 9"
"Line Select"="Selecionar Linha"
"Line"="Linha"
"List is full, please delete before add!"="A lista da rede sem fio está cheia. Por favor, exclua um registro antigo antes de adicionar outro! "
"Load Error!"="Erro ao carregar!"
"Load Failed"="Falha no carregamento"
"Loading File..."="Carregando Arquivo..."
"Loading error !"="Erro ao carregar!"
"Loading phonebook is error!"="Erro ao carregar agenda!"
"Loading, please wait..."="Carregando, favor aguardar..."
"Local Anonymous Rejection"="Rej.Anôn.Loc."
"Local Anonymous"="Anônimo Local"
"Local CallLog"="Chamadas Locais"
"Local Codec"="Codec Local"
"Local Directory"="Diretório Local"
"Local Group"="Grupo Local"
"Local History"="Histórico Local"
"Local User"="Usuário Local"
"LocalMenu"="DirLocal"
"Location Saved."="Localização salva."
"Location"="Local"
"Locations"="Locais"
"Lock Enable"="Bloquear Habilitar"
"Lock Time Out"="Bloqueio Automático"
"Lock type"="Bloquear Tipo"
"Lock"="Bloquear"
"Log Out?"="Sair?"
"Logged In"="Conectado"
"Logged Out"="Desconectado"
"Logged-in Members"="Membros conectados"
"Login Failed."="Falha no acesso."
"Login as"="Acessar Como"
"Login successful"="Conectado com sucesso!"
"Login"="Acessar"
"Login..."="Acessar..."
"Logout successful"="Desconectado com sucesso!"
"Logout"="Sair"
"Low"="Baixo"
"MAC Address"="Endereço MAC"
"MAC"="MAC"
"MAC-Oriented"="AES Or. MAC"
"MD5 Password"="Senha MD5"
"MM/DD/YY"="MM/DD/AA"
"MOS-CQ"="MOS-QC"
"MOS-LQ"="MOS-QS"
"MTSW ACD Detail"="Detalhe"
"MTSW ACD Member"="Membro "
"Mail"="Correio"
"Main Menu"="Menu Principal"
"Manage Group"="Gerir grupo"
"Manage"="Gerenc."
"Mango"="Mango"
"Manual Setting"="Configurações Manuais"
"Mar"="Mar"
"March"="Março"
"Mark All as heard"="Marcar Todos como ouvido"
"Mark All as new"="Marcar Todos como novo"
"Mark as heard"="Marcar como ouvido"
"Mark as new"="Marcar como novo"
"May"="Mai"
"Media Type"="Tipo de Mídia"
"Meet-me"="Meet-me"
"Members"="Membros"
"Memory Full"="Membros cheios!"
"Menu key"="Tecla do Menu"
"Menu"="Menu"
"Message"="Mensagem"
"Messages List"="Lista de mensagens"
"Messages"="Mensagens"
"Metaswitch CallLog"="Reg Cham Metaswitch"
"Missed Call"="Chamada Perdida"
"Missed Calllog"="Chamadas Perdidas"
"Missed Calls"="Chamadas Perdidas"
"Mobile Account is not connected!"="Conta de celular não conectada!"
"Mobile Account"="Conta de Celular"
"Mobile Connected"="Celular conectado"
"Mobile Contacts Sync"="SincContCel"
"Mobile Contacts"="Contatos Celular"
"Mobile Number"="Número de Celular"
"Mobile"="Celular"
"Mobility Phone Number"="NúmTelMobilidade"
"Mobility"="Mobilidade"
"Modifying the configuration..."="Modificando a configuração..."
"Mon"="Seg"
"Monday"="Segunda"
"More"="Mais"
"More..."="Mais..."
"Move Down"="Mover para Baixo"
"Move Up"="Mover para Cima"
"Move selected to blacklist ?"="Mover para lista negra?"
"Move selected to contactlist ?"="Mover para contato?"
"Move the Contacts success"="Sucesso ao mover os contatos"
"Move to Blacklist success"="Sucesso ao mover para lista negra"
"Move"="Mover"
"Mute"="Mudo "
"My Mobile"="Celular"
"My State"="Meu status"
"My Status"="Meu Status"
"N/A"="N/A"
"NAT Status"="Status NAT"
"NAT"="NAT"
"NONE"="NENHUM"
"NTP Server1"="Servidor NTP 1"
"NTP Server2"="Servidor NTP 2"
"NTP server1 is invalid!"="Servidor NTP 1 inválido!"
"NTP server2 is invalid!"="Servidor NTP 2 inválido!"
"Name can't be empty!"="O nome não pode estar vazio!"
"Name"="Nome"
"Need a Number"="Por favor, insira um número de telefone primeiro."
"Net unavailable !"="Rede indisponível!"
"Network Call List"="Lista de chamadas da rede"
"Network CallLog"="Chamadas da rede"
"Network Checking..."="Checando Rede..."
"Network Contacts"="Contatos da rede"
"Network Details"="Detalhes da Rede"
"Network Directories"="Diretório da Rede"
"Network Directory"="Diretório da Rede"
"Network Favorites"="Favoritos Rede"
"Network Group"="Grupo da Rede"
"Network Status"="Status da Rede"
"Network Unavailable"="Rede Indisponível"
"Network changed. Rebooting"="Rede alterada. Reiniciando"
"Network configuration has changed, shall become effective after the restart?"="A configuração da rede foi alterada. Deseja reiniciar?"
"Network unavailable."="Rede indisponível."
"Network"="Rede"
"NetworkDirectoryGroup"="GrupoDiretórioRede"
"Never"="Nunca"
"New Call"="Nov.Ch."
"New Contact"="Novo Contato"
"New Group"="Novo Grupo"
"New Location"="Novo Local"
"New Message"="Nova Mensagem"
"New Missed Call(s)"="Nova(s) Chamada(s) Perdida(s)"
"New PIN"="Novo PIN"
"New PWD"="Nova Senha"
"New Text Message"="Novas Mensagens de Texto"
"New Voice Mail(s)"="Novas Mensagens de Voz"
"New password is similar to username, are you sure to set it?"="Nova senha similar ao nome de usuáro. Quer continuar?"
"New password is too simple, are you sure to set it?"="Nova senha muito simples. Quer continuar?"
"NewSMS"="NovoSMS"
"Next"="Seguinte"
"Nick Name"="Apelido  "
"Nick name must be unique."="O apelido deve ser único."
"Nick name must not be empty."="O apelido não pode estar vazio."
"No Account"="Sem conta"
"No Answer Forward"="Enc.SemResp"
"No Answer Processing"="Proc.SemResp"
"No Bluetooth Adapter Found."="Nenhum Adaptador Bluetooth Encontrado."
"No Contact!"="Nenhum Contato!"
"No Disposition Codes"="Sem códigos de disposição!"
"No EXP"="Sem EXP"
"No Group"="Nenhum grupo"
"No Service"="Sem Serviço"
"No available Wi-Fi,go to Wi-Fi setting now?"="Nenhuma rede sem fio disponível, consultar definições de Wi-Fi agora?"
"No find wifi adapter!"="Adaptador Wi-Fi não encontrado!"
"No images in USB flash drive."="Sem imagens no pen drive."
"Not Acceptable Here"="Não aceitável aqui!"
"Not Emergency Number!"="Sem Número de Emergência!"
"Not Found"="Não Encontrado"
"Not allow opt in/out"="Consentimento/Recusa não permitido."
"Note"="Nota"
"Nothing Changed!"="Nada Mudou!"
"Nov"="Nov"
"Noveber"="Novembro"
"Number already exists!"="Número já existe!"
"Number can't be empty!"="O número não pode estar em branco!"
"Number is invalid!"="Número inválido!"
"Number"="Número"
"OK"="OK"
"OPUS"="Opus"
"Obtaining IP Address"="Obtendo Endereço IP"
"Obtaining Status..."="Obtendo Status..."
"Oct"="Out"
"October"="Outubro"
"Off Code can't be empty!"="Código Off não pode estar em branco!"
"Off Code could not be empty when On Code is set!"="Código Off não pode estar em branco quando Código On está definido!"
"Off Code"="Código Desligado"
"Off"="Desligado"
"Office Number"="Número Escritório"
"Offline"="Offline"
"Old Number"="Número Antigo"
"Old PWD"="SENHA Antiga"
"On Code"="Código Ligado"
"On"="Em"
"Open fail"="Falha na abertura!"
"Operator fail"="Falha na operação!"
"Opt In"="Opção de Inclusão"
"Opt Out"="Opção de Exclusão"
"Option"="Opção"
"Organisation"="Organização"
"Originator"="Originador"
"Originator-Executive"="Originador-Exec"
"Other Number"="Outro Número"
"Other"="Outros"
"OtherNumber"=""OtherNumber"="Outro número""
"Others"="Outros"
"Out of memory!"="Sem memória!"
"Outbound Alternate Number is invalid!"="Número de Saída Alternativo inválido!"
"Outbound Alternate Phone Number"="Número de Saída"
"Outbound Proxy1"="Proxy de Saída1"
"Outbound Proxy2"="Proxy de Saída2"
"Outbound Status"="Status de Saída"
"Outbound proxy is invalid!"="Proxy de saída inválido!"
"Outbox"="Caixa de Saída"
"Outgoing Call"="Chamada Feita"
"Overwrite the original contact?"="Regravar o contato original?"
"PC Port"="Porta PC"
"PIN/ID"="ID/PIN"
"PPPoE PWD"="Senha PPPoE"
"PPPoE User"="Usuário PPPoE"
"PPPoE"="PPPoE"
"Packet Interval"="Intervalo de Pacote"
"Packets lost"="Pacotes perdidos"
"Pager"="Pager"
"Paging Channel should be 0-30!"="Canal de Paging deve ser entre 0-30!"
"Paging List"="Lista de Paging"
"Paging failed!"="Erro Paging!"
"Paging is invalid!"="Paging inválido!"
"Paging"="Paging Multicast"
"PagingList"="ListaPaging"
"Paging_softkey"="Paginação"
"Paired Bluetooth Device"="Disp.Bluetooth Empar."
"Park Failed"="Falha ao Hospedar"
"Park to"="Hospedar para"
"Park"="Estacionar"
"Parked"="Hospedado"
"Passkey"="Código de Entrada"
"Password can't be empty!"="A senha não pode estar em branco!"
"Password is invalid!"="Senha inválida!"
"Password is wrong!"="Senha incorreta!"
"Password"="Senha"
"Pause REC"="Pausar REC"
"Pause"="Pausar"
"PauseREC"="PausREC"
"Per-phone AES"="AES Orient. por MAC"
"Personal Address Book"="Agenda de Endereços Pessoal"
"Phone DND"="Telefone DND"
"Phone Lock"="Bloquear telefone"
"Phone Number"="Núm.Tel."
"Phone Numbers"="Números de telefone"
"Phone To Ring"="Telef.pTocar"
"Phone number can't be empty!"="Número de telefone não pode estar em branco!"
"Phone number is empty!"="Número de telefone vazio!"
"Phone numbers should only consist of digits, with an optional family mailbox id."="O número de telefone deve conter apenas dígitos e um ID opcional da caixa de correio múltipla (family mailbox). "
"Phone"="Telefone"
"PhoneBook Name"="Nome Agenda"
"PhoneBook"="Agenda"
"Phonebook"="Agenda"
"Phonebook(0)"="Agenda(0)"
"Photo Custom"="Customizar Foto"
"Photo Details"="Photo Details"
"Photo"="Foto"
"Pick Up"="Capturar"
"Pin"="Pin"
"Ping IP or URL"="IP ou URL Ping"
"Ping"="Ping"
"Placed Calllog"="Chamadas Feitas"
"Placed Calls"="Chamadas Feitas"
"Play Tone"="Tocar Tom"
"Play Voice Message"="Ouvir mensagem de voz"
"Play"="Reproduzir"
"Playing"="Reproduzindo"
"Please Enter Filter Conditions"="Favor Inserir Condições do Filtro"
"Please Enter Password"="Favor Inserir Senha"
"Please Wait"="Favor Aguardar"
"Please contact your service provider for CommPortal web Username/Password!"="Por favor, contate seu provedor de serviço para o nome de usuário/senha do commportal na web!"
"Please contact your service provider for commprotal web URL!"="Por favor, contate seu provedor de serviço para a URL do commportal na web!"
"Please enter an IP address or domain name"="Favor inserir endereço IP ou nome de domínio"
"Please enter your SIP Credential Password!"="Inserir sua senha de credencial SIP!"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Insira o código PIN no seu roteador Wi-Fi e pressione OK para conectar:"
"Please input the keyword(s)"="Insira palavra(s) chave"
"Please insert a USB drive!"="Insira um pen drive USB!"
"Please select a Disposition Code!"="Por favor, selecione um Código de Disposição!"
"Please selected a group!"="Selecione um grupo!"
"Please selected contact!"="Favor selecionar o contato!"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese(EU))"
"Portuguese_LA"="Português(Portuguese(EU))"
"Preference"="Preferência"
"Prefix is invalid!"="Prefixo inválido!"
"Prefix"="Prefixo"
"Press Up or Down To Switch Number"="Pressione as teclas para cima/para baixo para  trocar números."
"Prev"="Ant"
"Preview"="Prévia"
"Previous Operation in Process."="Operação anterior em andamento!"
"Previous"="Anterior"
"Pri.DNS"="DNS.Pri"
"PriHold"="ReterPri "
"Primary Contact must not be empty."="O contato principal não pode estar vazio."
"Primary DNS is invalid!"="DNS Primário inválido!"
"PrimaryContact"="Contato principal"
"Priority is invalid!"="Prioridade inválida!"
"Priority should be 0-7!"="Prioridade deve ser de 0-7!"
"Priority"="Prioridade"
"Private Hold"="Retido Particular"
"Product ID"="ID do Produto"
"Product Name"="Nome do Produto"
"Profile Name"="Nome de Perfil"
"Provision now?"="Provisionar agora?"
"Proxy Fallback Interval is invalid!"="Intervalo de Fallback do Proxy inválido!"
"Proxy Fallback Interval"="Int.FallProxy"
"Public Hold"="Reter Público"
"Qos"="Qos"
"Queue Name"="Nome da fila"
"Queue Status"="Status da Fila"
"Queue"="Fila"
"RTP Status"="St.RTP"
"Range of value is illegal"="Escala de valor ilegal"
"Re-connect"="Reconectar"
"Read"="Lido"
"Reading File..."="Lendo Arquivo..."
"Reboot the phone?"="Reiniciar telefone?"
"Reboot"="Reiniciar"
"Rebooting...\n\nPlease Wait !"="Reinicializando...\n\n Favor aguardar!"
"Recall"="Chamar novamente"
"Received Calllog"="Chamadas Recebidas"
"Received Calls"="Chamadas Recebidas"
"Record"="Gravar"
"Redial Interval is invalid!"="Intervalo rediscagem inválido!"
"Redial Interval"="IntRedisc"
"Redial Time is invalid!"="Tempo rediscagem inválido!"
"Redial Times"="Vezes de Rediscagem"
"Redialing"="Rediscando"
"Redirector"="Redirecionador"
"Refresh"="Atualizar"
"Refreshing..."="Atualizando..."
"Register Name"="Nome do Registro"
"Register Successfully!"="Registrado com Sucesso!"
"Register fail"="Falha no Registro"
"Registered"="Registrado"
"Registering Please Wait!"="Registrando, Favor Aguardar!"
"Registering"="Registrando"
"Reject"="Rejeitar"
"Rejected"="Rejeitada"
"Relation"="Relação"
"Remaining Time"="Tempo Restante"
"Remote Codec"="Codec Remoto"
"Remote Office"="Escritório Remoto"
"Remote Phone Book"="Agenda Remota"
"Remote User"="Usuário Remoto"
"Remove Participant"="Remover participante"
"Remove from Favorite"="Remover dos Favoritos"
"Remove selected from favorite ?"="Remover seleção dos favoritos?"
"Remove"="Remover"
"Rename Group"="Renomear grupo"
"Reply"="Responder"
"Require Answer Confirmation"="ConfResposta"
"Reset Config"="Restaurar Config"
"Reset To Factory Setting?"="Restaurar para Configurações de Fábrica?"
"Reset local settings"="Red.conf.loc"
"Reset non-static settings"="Red.conf.din."
"Reset static settings"="Red.conf.est."
"Reset to Factory"="Rest. p. Config Fábrica"
"Reset userdata & local config"="Red. dadusu/confloc"
"Reset"="Reiniciar"
"Resetting to factory, please wait..."="Restaurando para conf. fábrica, favor aguardar..."
"Restricted"="Restrito"
"Resume REC"="Continuar REC"
"Resume"="Continuar"
"ResumeREC"="ContREC"
"Retrieve Failed."="Falha na recuperação."
"Retrieve Park"="RecupHosp"
"Retrieve"="Recup."
"Ring Splash"="Toque Rápido"
"Ring Tones"="Toque de Chamada"
"Ring saving ..."="Salvando toque..."
"Ring"="Toque"
"Ringing"="Tocando"
"Rings"="Toques"
"Rollover Action"="AçãoProrrog"
"Rollover After Waiting"="ProrrogAposEsp"
"RoundTripDelay"="TempoIdaSimet"
"Russian"="Pусский(Russian)"
"S2S AcdLogin"="AcessoDac"
"S2S AcdLoginOut"="In/Out"
"S2S AcdLogout"="SaídaDac"
"S2S AcdRefresh"="Atualizar"
"S2S Avail"="Disp"
"S2S Unavail"="Ausente"
"SCA Active"="SCA Ativo"
"SCA Alerting"="SCA Alerta"
"SCA Bridge Active"="Bridge SCA Ativa"
"SCA Held"="SCA Retido"
"SIP Password"="Senha SIP"
"SIP Proxy can't be empty!"="O Proxy SIP não pode estar em branco!"
"SIP Register name"="Nome de Registro SIP"
"SIP Server1"="Servidor SIP1"
"SIP Server2"="Servidor SIP2"
"SIP credential password!"="Senha credencial SIP incorreta!"
"SMS"="SMS"
"SNTP Setting"="Configurações SNTP"
"SSID can't be empty!"="O SSID não pode estar em branco!"
"SSID"="SSID"
"STUN Port"="Porta STUN"
"STUN Server is invalid!"="Servidor STUN inválido!"
"STUN Server port is Invalid!"="Porta servidor STUN inválida!"
"STUN Server"="Servidor SNTP"
"STUN"="STUN"
"Sat"="Sáb"
"Saturday"="Sábado"
"Save Failed! The same profile name or SSID exist"="Falha ao salvar! Nome de perfil ou SSID já existe."
"Save Failed!"="Falha ao salvar!"
"Save"="Salvar"
"Saving completed."="Salvo com sucesso."
"Saving config file!"="Salvando arquivo de config!"
"Saving files!"="Salvando arquivos!"
"Saving. Please wait..."="Salvando. Favor aguardar..."
"Saving... Please Wait"="Salvando... por favor, aguarde"
"Saving..."="Salvando..."
"Scan Bluetooth Device"="Escanear Dispositivo Bluetooth"
"Scan failed."="Falha no escaneamento."
"Scan"="Escanear"
"Scaning bluetooth devices..."="Escaneando dispositivos bluetooth..."
"Scaning..."="Escaneando..."
"Scanning available network"="Escaneando rede disponível"
"Scanning will stop, if you continue this operation."="O escaneamento vai parar se você continuar esta operação."
"Screensaver Type"="Tipo de Prot Tela"
"Screensaver"="Protetor de tela"
"Search All Contacts"="Buscar Todos Cont."
"Search Directory"="Buscar Diretório"
"Search For Contacts"="Buscar Contatos"
"Search Global Contacts"="Buscar conts globais"
"Search Key"="Buscar Tecla"
"Search LDAP Contacts"="Buscar Contatos LDAP"
"Search Network Contacts"="Buscar Contatos Rede"
"Search Result"="Result. Busca"
"Search Type"="Buscar Tipo"
"Search by FirstName"="Buscar por PrimeiroNome"
"Search by LastName"="Buscar por Sobrenome"
"Search by Name"="Buscar por Nome"
"Search by Phone Number"="Buscar por Número de Telefone"
"Search"="Busca"
"Sec.DNS"="DNS.Sec"
"Secondary DNS is invalid!"="DNS Secundário inválido!"
"Secret"="Secreto"
"Security Classification"="Classificação de Segurança"
"Security Mode"="Modo de Segurança"
"Security"="Segurança"
"Seizing"="Captar"
"Select Account"="Selecionar Conta"
"Select All"="Selecionar Todos"
"Select Executive Number"="Selecionar Número Executivo"
"Select a Disposition code"="Sel. um cód. de dispos."
"Select the Queue"="Selecione uma fila"
"Select"="Selec."
"Send Anonymous Code"="Env.Cód.Anôn."
"Send Anonymous Rejection Code"="Env.Cd.Rj.Anô"
"Send Message"="Enviar Mensagem"
"Send by Mobile"="Enviar Por Celular"
"Send"="Enviar"
"Sending Message..."="Enviando mensagem..."
"Sending Provision Requests"="Enviar Pedidos de Provisionamento"
"Sending Requests..."="Enviando Pedidos..."
"Sentbox"="Itens Enviados"
"Sep"="Set"
"September"="Setembro"
"Sequential"="Sequencial"
"Server Internal Error"="Erro int. do servidor"
"Server URL"="URL do Servidor"
"Server XML"="Servidor XML"
"Server is invalid!"="Servidor inválido!"
"Server"="Servidor"
"Set E911 Location"="Definir localização E911"
"Set EXP wallpaper successfully"="Papel de parede EXP definido com sucesso!"
"Set Voice Mail Code"="Definir Código de Msg de Voz"
"Set as EXP wallpaper"="DefComoPParedeEXP"
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="DefComoProtTela"
"Set as wallpaper"="DefComoPParede"
"Set as"="Def como"
"Set screensaver successfully"="Protetor de tela definido com sucesso!"
"Set wallpaper successfully"="Papel de parede definido com sucesso!"
"Set you location?"="Definir sua localização?"
"Setting Type"="Tipo de Configuração"
"Setting"="Config."
"Settings"="Configurações"
"Share line unavailable"="Linha compartilhada indisponível"
"Shared Calls"="Chamadas Compartilhadas"
"Short Label"="ID Curta"
"Show Less"="Ocultar"
"Show More"="Mais"
"SignIn"="Acessar"
"SignOut"="Sair"
"Signal Strength"="Intens. Sinal"
"Silence"="Silêncio"
"Silent Alerting"="Alerta silencioso"
"Silent Monitor"="Mon.Sil."
"Silent"="Silencioso"
"Simple"="Simples"
"Simultaneous Ring Personal"="Toque Simultâneo Pessoal"
"Simultaneous"="Simultâneo"
"Softkey 1"="Tecla Multifunção 1"
"Softkey 2"="Tecla Multifunção 2"
"Softkey 3"="Tecla Multifunção 3"
"Softkey 4"="Tecla Multifunção 4"
"Softkey Label"="Etiqueta Tecla Multifunção"
"Sorry,Only 1000 contacts are allowed!"="Desculpe, são permitidos apenas 1000 contatos!"
"Sort First Name"="Ordenar por Primeiro Nome"
"Sort Last Name"="Ordenar por Sobrenome"
"Sound"="Som"
"Spanish"="Español(Spanish(EU))"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="Modo mão-livre desabilitado"
"Specified AES"="AES Comum"
"SpeedDial"="DiscagemRápida"
"Split"="Separar"
"Start REC"="Iniciar REC"
"Start Time"="Hora Inicial"
"Start"="Início"
"StartREC"="InicREC"
"Static DNS"="DNS Estático"
"Static IP Client"="Cliente Ipv4Est"
"Static IP"="IP Estático"
"Static IPv4 Client"="Cliente IPv4 Est."
"Static IPv6 Client"="Cliente Ipv6 Estático"
"Status requesting..."="Solicitando status..."
"Status"="Status"
"Stop REC"="Parar REC"
"Stop Time"="Hora de Término"
"Stop"="Parar"
"StopREC"="ParaREC"
"Stopped"="Parou"
"Storage Media Properties"="Espaço de Armazenamento"
"Storage Network"="Rede Conhecida"
"Storage is not enough, recorded file is saved."="Espaço não suficiente, arquivo gravado salvo."
"Storage list is full, please delete old one if wanting to add in"="A lista da rede sem fio está cheia. Por favor, exclua um registro antigo antes de adicionar outro! "
"Subnet Mask is invalid!"="Máscara de Sub-rede inválida!"
"Subnet Mask"="Máscara de Sub-rede"
"Sun"="Dom"
"Sunday"="Domingo"
"Swap"="Trocar"
"Switch"="Mudar"
"SwitchAccountDown"="MudCtAb"
"SwitchAccountUp"="MudCtAc"
"SymmOneWayDelay"="TempoIdaSimet"
"System"="Sistema"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="Falar De"
"Talking"="Falando"
"Target can't be empty!"="Destino não pode ser branco!"
"Temporarily Unavailable"="Temporariamente Indisponível"
"Temporarily not available"="Temporariamente indisponível"
"Text Message"="Mensagem de Texto"
"Text can't be empty!"="Texto não pode ser branco!"
"The URL is empty!"="URL vazia!"
"The Voicemail is too large,please call and retrieve it!"="Muita mensagem de voz, favor chamar e recuperar!"
"The audio codecs is different, can't set up a conference!"="Codecs de áudio diferentes. Impossível config. Conf.!"
"The file doesn't exist"="Arquivo não existe!"
"The file doesn’t exist"="Arquivo não existe!"
"The file is too large"="Arquivo muito grande."
"The old password is wrong!"="Senha incorreta!"
"The storage network"="Redes Conhecidas"
"This action can not be reversed."="Esta ação é irreversível."
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Você sairá automaticamente do MLHG. Quer realmente fazer o login?"
"Thu"="Qui"
"Thursday"="Quinta"
"Time & Date Format"="Formato de Data e Hora"
"Time & Date"="Data e Hora"
"Time Format is invalid!"="Formato de Hora inválido!"
"Time Format"="Formato da Hora"
"Time Zone"="Fuso Horário"
"Time"="Hora"
"Time(HMS)"="Hora (HMS)"
"To navigate the menu, please use the arrow keys below!"="Para navegar pelo menu, favor usar as teclas de seta abaixo!"
"To"="Para"
"Today"="Hoje"
"Top Secret"="Ultrassecreto"
"Total"="Total"
"Trace Route"="Traçar Rota"
"Tracert IP or URL"="IP ou URL Tracert"
"Transfer Failed"="Falha na Transferência"
"Transfer to"="Transferir para"
"Transfer"="Transf."
"Transferring"="Transferindo"
"Transmit Rate"="Taxa Transmissão"
"Transparency"="Transparência"
"Tue"="Ter"
"Tuesday"="Terça"
"Turkish"="Türkçe(Turkish)"
"Type"="Tipo"
"UC Favorite"="Favoritos CU"
"UC Favorites"="UC Favorites"
"URI is invalid!"="URI inválida!"
"URL Record"="Registro de URL"
"URL can't be empty!"="A URL não pode estar em branco!"
"URL is empty"="URL vazia!"
"URL is invalid!"="URL inválida!"
"URL"="URL"
"US Date Format is invalid!"="Formato de Data EUA inválido!"
"US Time Format is invalid!"="Formato de Hora EUA inválido!"
"USB Photo"="USB Photo"
"USB Record"="Gravar USB"
"USB Set Picture Failed"="Set picture failed!"
"USB Set Picture Successfully"="Set picture successfully!"
"USB connected"="USB conectado"
"USB device connection failure!"="Falha ao conectar dispositivo USB!"
"USB device has been connected successfully!"="Pen drive USB conectado."
"USB device has been moved"="Unidade USB removida."
"USB device is removed!"="Pen drive USB removido."
"USB headset connected"="Fone USB conectado."
"USB headset removed"="Fone USB removido."
"USB heaset connected"="Fone USB conectado."
"USB heaset removed"="Fone USB removido."
"UnMute"="ReatSom"
"UnRead"="Não Lido"
"Unallocated Number"="Número não alocado"
"Unavail"="Indispon"
"Unavailable Reason Code"="Código de Razão Indisponível"
"Unavailable"="Indisp."
"Unclassified"="Não Confidencial"
"Unknown Line"="Linha Desconhecida"
"Unknown Uri scheme"="Esquema uri desconhecido"
"Unknown"="Desconhecido"
"Unlock PIN"="Desbloq. PIN"
"Unlock Pin incorrect"="PIN incorreto!"
"Unlock"="Desbloquear"
"Unrecognized USB"="Dispositivo USB não reconhecido"
"Unregistered"="Não registrado"
"Unregistering"="Cancelando registro"
"Update Configuration"="Atualizar Config."
"Update Finish !"="Fim da Atualização!"
"Update Skipped"="Atualização Pulada"
"Update now?"="Atualizar agora?"
"Update"="Atualiz"
"Updating Network..."="Atualizando Rede..."
"Updating Network\n\nPlease Wait !"="Atualizando Rede\n\nFavor Aguardar!"
"Updating, please wait..."="Atualizando, favor aguardar..."
"Urgent Message"="Mensagem urgente"
"Use BroadWorks-based Call Control"="UseContrChamBW"
"Use Host"="UsarContPrinc"
"User ID"="ID de Usuário"
"User Name"="Nome de Usuário"
"User Type"="Tipo de Usuário"
"User mode changed!"="Modo de usuário alterado!"
"User name couldn't be empty!"="O nome de usuário não pode estar vazio!"
"User name is invalid!"="Nome de usuário inválido!"
"User unknown."="Usuário desconhecido."
"UserID can't be Empty!"="IDUsuário não pode estar em branco!"
"UserMode"="ModoUsuário"
"VID Number"="Número VID"
"VID nubmer is invalid!"="Número IDVLAN inválido!"
"VID number should be 1-4094!"="Número VID deve ser entre 1-4094!"
"VLAN Status"="Status VLAN"
"VLAN"="VLAN"
"VPN Active"="VPN Ativa"
"VPN can't be on \n\n when file do not exist!"="A VPN não pode estar ligada \n\n quando o arquivo não existe!"
"VPN"="VPN"
"Value is invalid!"="Valor inválido!"
"Value"="Valor"
"Via"="Via"
"Video message cannot be played on the phone!"="Impossível reproduzir mensagem de vídeo no telefone!"
"Video"="Vídeo"
"View Assistant List"="Ver Lista do Assistente"
"View Executive List"="Ver Lista Executiva"
"View Voice Mail"="Checar Mensagem de Voz"
"View more contacts..."="Ver mais contatos..."
"View"="Checar"
"Voice Mail Finished"="Mensagem de Voz Finalizada"
"Voice Mail Pause"="Pausar Mensagem de Voz"
"Voice Mail Playing"="Reproduzindo Mensagem de Voz"
"Voice Mail is invalid!"="Mensagem de Voz inválida!"
"Voice Mail"="Mensagem de Voz"
"Voice Messaging"="Mensagem de Voz"
"Voice Recorder Number is invalid!"="Número do Gravador de Voz inválido!"
"Voice"="Voz"
"VoiceMail DownLoading, Please Wait..."="Baixando Mensagem de Voz, Favor Aguardar..."
"WAN IP"="IP WAN"
"WAN MASK"="MÁSCARA WAN"
"WAN Port"="Porta WAN"
"WAN Type"="Tipo de WAN"
"WEP"="WEP"
"WIFI Authentication"="Autenticação Wi-Fi"
"WPA Shared Key can't be empty!"="Chave compartilhada WPA não pode estar em branco!"
"WPA Shared Key"="Chave Compart. WPA"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="WPS ativado, conecta em"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WWW DD MMM"="SSS DD MMM"
"WWW MMM DD"="SSS MMM DD"
"Wait Time"="Tempo de Espera"
"Wait for"="Aguardar por"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="Papel de parede para telefone e EXP será a imagem predefinida. Deseja continuar?"
"Wallpaper will change into the default image. Confirm to delete or not?"="Papel de parede será a imagem predefinida. Deseja continuar?"
"Wallpaper"="Papel de Parede"
"Warning"="Aviso"
"Web Server"="Servidor Web"
"Web access password is wrong!"="Senha incorreta de acesso web!"
"Wed"="Qua"
"Wednesday"="Quarta"
"Welcome"="Bem-vindo"
"Wi-Fi Mac"="MAC Wi-Fi"
"Wifi adapter has added, scanning the wifi devices right now?"="Adaptador Wi-Fi adicionado, escanear redes sem fio disponíveis agora?"
"Wifi adapter has removed out"="Adaptador Wi-Fi removido."
"Wifi switch is closed, open it or not?"="Wi-Fi desativado, ativá-lo agora?"
"Wifi"="Wifi"
"Wifi: Connected"="Wi-Fi: Conectado"
"Wifi: On"="Wi-Fi: Ligado"
"Wireless Status"="Status Wi-Fi"
"Work Number"="Número de trabalho"
"Work Phone"="Tel Trabalho"
"Would you like to sync phone contacts temporarily?"="Sincronizar contatos temporariamente?"
"Wrap up"="Encerrar"
"Wrong user name or password!"="Nome de usuário ou senha errada!"
"XML Browser"="Navegador XML"
"XML Group"="Grupo XML"
"XMLMenu"="DirXML"
"XSI information is incomplete!"="Informação XSI incompleta!"
"Xml Browser is invalid!"="Navegador xml inválido!"
"YYYY-MM-DD"="DD-MM-AAAA"
"Year"="Ano"
"Yesterday"="Ontem"
"Your Name or Password was not Recognized!"="Nome de usuário ou senha incorreta."
"Zero Touch"="Zero Touch"
"[Assigned]"="[Atribuído]"
"admin"="admin"
"available network(s)(Connected with"="rede(s) disponível(is) conectada(s) com"
"available network(s):"="rede(s) disponível(is):"
"bluetooth device(s)"="dispositivo(s) bluetooth"
"bluetooth device(s)(Connecting with"="dispositivo(s) bluetooth conectando com"
"bluetooth devices"="Dispositivos Bluetooth"
"bw_userid"="ID Usuário BW"
"city"="cidade"
"conference_number"="número_conf"
"config updating"="atualizando config"
"contact full"="Lista de contatos cheia!"
"country"="país"
"extension_number"="número_extensão"
"failed"="falha"
"first_name"="primeiro_nome"
"free"="livre"
"from the conference?"="da conferência?"
"group_id"="id_grupo"
"hiragana_first_name"="hiragana_prim_nome"
"hiragana_last_name"="hiragana_ult_nome"
"home_phone"="tel_casa"
"last_name"="sobrenome"
"local Directories"="Diretório Local"
"logging in..."="Conectando..."
"logging out ..."="Desconectando..."
"members"="membros"
"minutes left for call recording"="minutos disponíveis para gravação de chamada"
"mobile_phone"="tel_celular"
"new"="novo"
"old"="antigo"
"postal_code"="código_postal"
"q'ing"="Em fila"
"region"="região"
"s"="s"
"saved!"="salvo!"
"street"="rua"
"success"="sucesso"
"title"="título"
"used"="utilizado"
"user"="usuário"
"var"="var"
"web"="web"
"work_phone"="telefone_trabalho"
"Set Dsskey wallpaper successfully"="Set dsskey wallpaper successfully!"
"Delete this photo?"="Delete this photo?"
